
<?php include "../../layouts/header.php"?>
<?php
    $navbar = true;
    $header = true;
?>
<!-- Calling CSS Specifically to how-to-use goes here -->
<link rel="stylesheet" href="related-product.css">

<div id="related-product">
    <div class="container">
        <div class="related-product-wrapper">
            <h5>特定商品取引に関する画面</h5>
            <div>
                <p>
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                    説明テキスト説明テキスト説明テキスト説明テキスト
                </p>
            </div>
        </div>
    </div>
</div>
<?php include "../../layouts/footer.php"?>